<div class="row-fluid">
  <div class="span4"><img src="/images/segun.jpg"></div>
  <div class="span8"><h1>誰でも気軽に簡単にウェブショップが無料で作れる！<br>楽しみですよねん！(^^♪</h1><br></div>
  <div class="span8"><a href="/signup" class="btn btn-large btn-block btn-primary">ストアを作る</a></div>
</div>
<div class="container">
  <div class="marketing">
    <hr class="soften">
    <h1><a name="menu1">サービス紹介</a></h1>
    <p class="marketing-byline">簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。<br></p>

    <hr class="soften">
    <h1><a name="menu2">始め方</a></h1>
    <p class="marketing-byline">簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。<br></p>

    <hr class="soften">
    <h1><a name="menu3">ストア事例</a></h1>
    <p class="marketing-byline">簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。<br></p>

    <hr class="soften">
    <h1><a name="menu4">機能</a></h1>
    <p class="marketing-byline">簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。<br></p>

    <hr class="soften">
    <h1><a name="menu5">料金</a></h1>
    <p class="marketing-byline">簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。簡単にオンラインストアが作れる！<br>
ウェブサイト制作の知識は全く不要。誰にでも簡単にオンラインストアがオープンできます。<br></p>
   </div>
</div>


